Repository: atlaswebdev89/wp-plugins-kurs-valut-belarusbank
Catalog: codes/v1.2.0/lang/atl-wp-kurs-widget-*.po
Languages: ru_ru

source: The specified key already exists (UNIQUE constraint)
ru_ru: Уже существует указанный ключ (Ограничение уникальности)

source: Error update exchange rait
ru_ru: Ошибка обновления курсов валют

source: Error request in databases
ru_ru: Ошибка получения курсов валют по указанному городу и ближайшему времени обновления

source: Not current currence in database
ru_ru: Указанной валюты нет в базе

source: Exchange rate of currencies
ru_ru: Курсы валют

source: Getting exchange rate from API Belarusbank
ru_ru: Получение курсов валют через API Беларусбанка

source: Brest
ru_ru: Брест

source: Grodno
ru_ru: Гродно

source: Vitebsk
ru_ru: Витебск

source: Minsk
ru_ru: Минск

source: Mogilev
ru_ru: Могилев

source: Gomel
ru_ru: Гомель

source: Exchange rate
ru_ru: Курсы валют

source: Title
ru_ru: Заголовок

source: Select city
ru_ru: Выберете город

source: Select update time, minutes
ru_ru: Укажите период обновления, минуты

source: Rait of currencies in
ru_ru: Курсы валют на

source: Latest update
ru_ru: Последнее обновление

source: No data available
ru_ru: Нет данных

source: Exchange rate Belarusbank by Atlas
ru_ru: Курс валют Беларусбанк

source: Creating widget for getting exchange rate of currencies by Belarusbank
ru_ru: Плагин виджета курсов валют Беларусбанк API
